module.exports = {
    start: {
        ru: '🇷🇺 RU',
        uz: '🇺🇿 UZ'
    },
    home: {
        service: 'услуги',
        about: 'О компании',
        contact: 'соединение',
        order: 'заказ',
        languege: 'Смени язык'

    },
    service: {
        WebSite: 'веб-сайт',
        soft: 'приложений',
        design: 'дизайн',
        marketing: 'маркетинг'
    },
    back: 'Основной раздел',

    //================= not main menu ========

    WebSite: {
        landingPage: 'Целевая страница',
        corporative: 'корпоративный',
        eMarket: 'Электронный рынок',
    },
    soft: {
        pcSoft: 'Компьютерные программы',
        mobileSoft: 'Мобильные приложения',
        crm: 'CRM - Автоматизация',

    },
    design: {
        graphDesign: 'Графический дизайн',
        logoDesign: 'Лого дизайн',
        ux: 'УЛ/ИХ дизайн'
    },
    marketing: {
        smm: 'Маркетинг в социальных сетях',
        smsMarketing: 'СМС маркетинг',
        seo: 'SEO разработка'
    }
}